
/* Class = "IBUITextView"; text = "This message will be appended to the notes field. You can use %name to print your username and %date to print the date."; ObjectID = "4"; */
"4.text" = "This message will be appended to the notes field. You can use %name to print your username and %date to print the date.";

/* Class = "IBUITextField"; text = "Sent by %name on %date"; ObjectID = "5"; */
"5.text" = "Sent by %name on %date";
